
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Modalità"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Modalità";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Zoom"; ObjectID = "100018"; */
"100018.title" = "Zoom";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "Velocità"; ObjectID = "100027"; */
"100027.title" = "Velocità";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Cursore Zoom"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Cursore Zoom";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Cursore velocità"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Cursore velocità";
